Repository: rmed/zoe_agent_manager
Catalog: zam/locale/*.po
Languages: es

source: You don't have permissions to do that
es: No tienes permisos para hacer eso

source: Agent %s is already in the list
es: El agente %s ya está en la lista

source: Agent %s is installed, uninstall it first
es: El agente %s ya está instalado, desinstálalo primero

source: Removed agent %s from agent list
es: Agente %s eliminado de la lista de agentes

source: Agent %s is already installed
es: El agente %s ya está instalado

source: Source not found
es: Dirección fuente no encontrada

source: Could not fetch source
es: No se pudo descargar el código

source: Missing version in info file for %s
es: Falta la versión en el archivo de información de %s

source: Agent %s installed correctly
es: El agente %s se ha instalado correctamente

source: Agent %s is already running
es: El agente %s ya se está ejecutando

source: Agent %s does not exist!
es: ¡El agente %s no existe!

source: Launching agent %s
es: Lanzando el agente %s

source: Agent %s has no config files
es: El agente %s no tiene archivos de configuración

source: Agent %s purged
es: Agente %s purgado

source: Agent %s is not installed
es: El agente %s no está instalado

source: Agent %s uninstalled
es: Agente %s desinstalado

source: Restarting agent %s
es: Reiniciando el agente %s

source: Agent %s is not running
es: El agente %s no se está ejecutando

source: Stopping agent %s
es: Deteniendo el agente %s

source: Agent %s is already up-to-date
es: El agente %s ya está actualizado

source: Updated agent %s
es: Agente %s actualizado
